<html>

<head>
  <link type="text/css" rel="stylesheet" href="../css/lightbox.css">
  <link type="text/css" rel="stylesheet" href="../css/icon.css">
  <script type="text/javascript" src="../js/lib/jquery-1.11.3.min.js"></script>
  <script type="text/javascript" src="../js/lightbox.js"></script>
</head>

<body>
<div class="banner-lightbox banner-lightbox-funds">
  <span class="icon-cross banner-lightbox-close"></span>
  <div class="banner-lightbox-title">
    <span class="icon-bar-chart"></span>Wohin geht meine Spende?
    <a target="_blank" href="http://wikimedia.de/wiki/Transparenz"><span class="logo-itz-white"></span></a>
  </div>
  <p>
    <img src="../img/wmde-mittelverwendung-2015.png">
  </p>

  <div style="position: relative">
    <div style="width: 200px; margin-right: 20px; float: left">
      <p>
        <strong>Die Organisation</strong><br>
        Wikimedia besteht in Deutschland aus zwei Organisationen: Wikimedia Deutschland e.V. (WMDE) und dessen 100%iger
        Tochtergesellschaft "Gemeinn&uuml;tzige Wikimedia F&ouml;rdergesellschaft mbH" (WMFG). Die F&ouml;rdergesellschaft
        ist
        Empf&auml;ngerin der Spenden.
      </p>

      <p>
        Sie hat den Zweck, Gelder an die US-amerikanische Wikimedia Foundation (WMF) zum Betrieb und Ausbau der
        Wikimedia-Projekte und f&uuml;r internationale Programme weiterzuleiten. Ebenso leitet die F&ouml;rdergesellschaft
        Gelder
        an
        den Wikimedia Deutschland e.V. weiter, der die Projekte des Vereins ausf&uuml;hrt.
      </p>
    </div>

    <div style="padding-left: 20px; border-left: 1px solid #cfd2d9; width: 400px; float: left">
      <p>
        <strong style="color:#2fa037;">Mittel f&uuml;r die Wikimedia Foundation</strong><br>
        Die Betreiberin der Wikimedia-Projekte nutzt die Spenden f&uuml;r Produktentwicklung, Technik, internationale
        Unterst&uuml;tzung und Aktivit&auml;ten rund um die Wikipedia.
      </p>

      <p>
        <strong style="color:#01b4dd;">Softwareentwicklung</strong><br>
        hat das Ziel, die Qualit&auml;t der Wikimedia-Projekte zu erh&ouml;hen und ihre Bedienung zu erleichtern.
        Deshalb sorgt
        das
        Team f&uuml;r stetige Verbesserung der Software rund um die Wikimedia-Projekte
        und entwickelt neuartige L&ouml;sungen, um auf die Bed&uuml;rfnisse der vielen Communitys zu reagieren.
      </p>

      <p>
        <strong style="color:#01b4dd;">Ideenf&ouml;rderung</strong><br>
        unterst&uuml;tzt die Freiwilligen in Form von Stipendien oder Reisekostenerstattungen, verleiht technische
        Ausr&uuml;stung,
        um das Aufnehmen von Fotos, Videos und T&ouml;nen zu erm&ouml;glichen und leistet
        logistische, administrative und organisatorische Hilfe bei der Durchf&uuml;hrung von Community-Veranstaltungen.
      </p>

      <p>
        <strong style="color:#01b4dd;">Bildung, Wissen und Kultur</strong><br>
        hat die Aufgabe, im Bildungs-, Wissenschafts- und Kulturbereich durch Austausch und Veranstaltungen f&uuml;r
        freie
        Inhalte zu werben. Au&szlig;erdem werden Forschungs- und Entwicklungsvorhaben
        initiiert und innovative Projekte unterst&uuml;tzt.
      </p>

      <p>
        <strong style="color:#01b4dd;">Kommunikation</strong><br>
        hat die Aufgabe, Wikimedia Deutschland bei der Kommunikation seiner Ziele und Aufgaben zu unterst&uuml;tzen.
        Dazu
        geh&ouml;ren Einzelbotschaften wie auch das Gesamtbild des Vereins &ndash; nach au&szlig;en wie innen.
      </p>

      <p>
        <strong style="color:#01b4dd;">Zusammenarbeit und Entwicklung</strong><br>
        k&uuml;mmert sich um Partnerschaften zur Umsetzung gezielter Projektvorhaben und sorgt f&uuml;r die Steuerung
        und
        Verkn&uuml;pfung der einzelnen Projekte des Vereins. Durch Monitoring und Evaluation wird
        zudem Wirkung und Zielerreichung der Projekte verbessert. Daf&uuml;r wird eine wirkungsorientiertes
        Monitoringsystem
        aufgebaut.
      </p>

      <p>
        <strong style="color:#0196b5;">Unterst&uuml;tzende Bereiche und Verwaltung</strong><br>
        Veranstaltungsmanagement, IT, Pr&auml;sidium, Vorstand, Verwaltung und Finanzen
      </p>
    </div>
  </div>
  <div style="clear:both"></div>
  <div style="font-size: 0.9em; color: #666666; margin-top: 18px;">* inklusive Einnahmen durch Mitgliedsbeitr&auml;ge,
    Drittmittel und sonstige Einnahmen
  </div>
  <hr/>
  <a title="Erfahren Sie mehr" href="https://meta.wikimedia.org/wiki/Wikimedia_Deutschland/2015_annual_plan/de"
     class="banner-lightbox-more">Erfahren Sie mehr</a>
</div>
</body>

</html>
